<?php 
$lang['Map'] = array(
    'Units' => 'Units',

	'0' => 'Map',
	'1' => 'Filter',
	'2' => 'ok',
	'3' => 'coordinates',
	'4' => 'alliance',

	'5' => 'player',
	'6' => 'population',
	'7' => 'alliance',
	'8' => 'tribe',
	'9' => 'village',
	'10' => 'واحة غير محتلة',
	'11' => 'واحة محتلة',
	'12' => 'الإحداثيات',
	'13' => 'loading',

	'14' => 'Roman',
	'15' => 'German',
	'16' => 'Gauls',
	'17' => 'Natars',
	'18' => 'Natars',
	'19' => 'Egyptians',
	'20' => 'Huns',

	'21' => 'Natar village',
	'22' => 'لقد فزت بالهجوم دون خسائر',
	'23' => 'لقد فزت بالهجوم مع خسائر',
	'24' => 'لم ينج أحد من جنودك',
	'25' => 'لقد فزت بالدفاع دون خسائر',
	'26' => 'لقد فزت بالدفاع مع خسائر',
	'27' => 'تم إختراق القرية',
	'28' => 'لقد فزت بالدفاع مع خسائر',

	'29' => 'Woord',
	'30' => 'Clay',
	'31' => 'Iron',
    '32' => 'Crop',

    'Reports02' => 'No information<br>available!',

    'Farms01' => 'إضافة مزرعة للقائمة',
    'Farms02' => 'الاعب تحت حماية المبتدئين',
    'Farms03' => 'أنشيء قائمة مزارع أولا من نقطة التجمع',
);
